Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_pyytaa_esityksia_saamelaisten_totuus-_ja_sovintokomission_jaseniksi.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät pyytää esityksiä Saamelaisten totuus- ja sovintokomission jäseniksi
sme: Sámediggi bivdá evttohusaid Sámiid duohtavuođa- ja soabadankommišuvnna lahttun

source: 1. Pyyntö esityksiksi
sme: 1. Evttohusaid guoski bivdda

source: Saamelaiskäräjät pyytää saamelaisyhteisöltä esityksiä Saamelaisten totuus- ja sovintokomission jäseniksi eli komissaareiksi, jotka yhteisö katsoo sopiviksi tehtävään.
sme: Sámediggi bivdá sámeservošis evttohusaid Sámiid duohtavuođa- ja soabadankommišuvnna lahttun dahjege komissáran, geaid sámesearvvuš geahččá heivvolažžan bargui.

source: Komissiossa tulee olla jäseniä, joilla on erityisosaamista saamelaisten oloista, kielestä ja kulttuurista.
sme: Kommišuvnnas galget leat dakkár lahtut, geain lea sierračehppodat sápmelaččaid diliin, gielas ja kultuvrras.

source: Esitykset tulee perustella.
sme: Evttohusaid galgá vuođustallat.

source: Lisäksi esitettävien henkilöiden suostumus tehtävään on varmistettava etukäteen siten, että esitettävä henkilö täyttää liitteenä olevan lomakkeen .
sme: Lassin evttohuvvon olbmuid miehtama doibmii galgá sihkkarastit ovddalgihtii nu, ahte evttohuvvon olmmoš deavdá skovi , mii lea mielddusin.

source: Esityksiä pyydetään 3.4.2020 mennessä joko postitse Saamelaiskäräjät, Sajos, 99870 INARI tai sähköpostitse info@samediggi.fi.
sme: Bivdo, ahte evttohusat doaimmahuvvojit 3.4.2020 rádjai juogo poastta fárus Sámediggi, Sajos, 99870 ANÁR dahje šleađgapoasttain info@samediggi.fi.

source: 2. Komission asema, asettaminen, kokoonpano
sme: 2. Kommišuvnna sajádat, ásaheapmi, čoakkádus

source: Saamelaisten totuus- ja sovintokomissio on työssään itsenäinen ja riippumaton.
sme: Sámiid duohtavuođa- ja soabadankommišuvdna lea barggustis iehčanas ja sorjjasmeahttun.

source: Komission asettaa valtioneuvosto tiiviissä yhteistyössä Saamelaiskäräjien ja Kolttien kyläkokouksen kanssa.
sme: Kommišuvnna ásaha stáhtaráđđi lávga ovttasbarggus Sámedikkiin ja Nuortalaččaid siidačoahkkimiin.

source: Komissiossa on 5 komissaaria.
sme: Kommišuvnnas leat 5 komissára.

source: Komissaareista 2 valitaan valtioneuvoston esityksestä, 2 valitaan Saamelaiskäräjien esityksestä ja 1 Kolttien kyläkokouksen esityksestä.
sme: Komissárain 2 válljejuvvojit stáhtaráđi evttohusas, 2 válljejuvvojit Sámedikki evttohusas ja 1 Nuortalaččaid siidačoahkkima evttohusas.

source: Saamelaiskäräjät järjestää ennen päätöksentekoaan kuulemisia esitettyjen komissaarien valinnasta.
sme: Sámediggi lágida ovdal mearrádusbargama gullamiid evttohuvvon komissáraid válljemis.

source: Saamelaiskäräjien kokous päättää kahden komissaarin esittämisestä valtioneuvostolle.
sme: Sámedikki čoahkkin mearrida guovtte komissára evttoheamis stáhtaráđđái.

source: Totuus- ja sovintokomission jäsenet ovat laajaa luottamusta nauttivia henkilöjä saamelaisten ja suomalaisen yhteiskunnan keskuudessa.
sme: Duohtavuođa- ja soabadankommišuvnna lahtut leat viiddis luohttámuša návddašan olbmot sápmelaš ja suopmelaš servodagas.

source: Jäsenet ovat riippumattomia eivätkä edusta sitä tahoa, joka on heitä esittänyt tai heidät valinnut.
sme: Lahtut leat sorjjasmeahttumat eaige ovddas dan beali, mii sin lea evttohan dahje válljen.

source: Komission nimittämisessä huomioidaan tasapuolisesti eri saamen kieliryhmät.
sme: Kommišuvnna nammadeamis váldojit vuhtii sierra sámegielaid joavkkut ovttaveardásaččat.

source: Komission nimittämisessä pyritään ottamaan huomioon sukupuolten tasa-puolinen edustus.
sme: Kommišuvnna nammadeamis figgat váldit vuhtii sohkabeliid ovttaveardásaš ovddasteami.

source: 3. Komission tehtävät
sme: 3. Kommišuvnna barggut

source: Totuus- ja sovintoprosessin tarkoituksena on tunnistaa ja arvioida historiallista ja nykyistä syrjintää, mukaan lukien valtion sulauttamispolitiikkaa, sekä oikeuksien loukkauksia, selvittää miten nämä vaikuttavat saamelaisiin ja heidän yhteisöönsä nykyisessä tilanteessa ja ehdottaa, miten voitaisiin edistää yhteyttä saamelaisten ja Suomen valtion välillä sekä saamelaisten keskuudessa.
sme: Duohtavuođa- ja soabadanproseassa mihttomearrin lea earuhit ja árvvoštallat historjjálaš ja dálá olggušteami, mielde logadettiin maiddái stáhta suddadanpolitihka, ja vuoigatvuođaid loavkidemiid, čielggadit mo dát váikkuhit sápmelaččaide ja sin servošii dálá dilis ja evttohit mo sáhtášii ovddidit oktavuođa sámiid ja Suoma stáhta gaskkas ja sámiid gaskavuođas.

source: Totuus- ja sovintoprosessin pyrkimyksenä on lisätä tietoisuutta saamelaisista Suomen alkuperäiskansana.
sme: Duohtavuođa- ja soabadanproseassa figgamuššan lea lasihit diđolašvuođa sápmelaččain Suoma eamiálbmogin.

source: Tarkoituksena on myös, että totuus- ja sovintoprosessin tuloksena Suomen valtio kantaa vastuuta ja yhdessä saamelaiskäräjien, kolttien kyläkokouksen ja muiden saamelaistoimijoiden kanssa vahvis-taa saamelaisten oikeuksien toteutumista Suomessa.
sme: Mihttomearrin lea maiddái, ahte duohtavuođa- ja soabadanproseassa boađusin Suoma stáhta guoddá ovddasvástádusa ja ovttas Sámedikkiin, Nuortalaččaid siidačoahkkimiin ja eará sámedoaibmiiguin nanosmahttá sámiid rivttiid ollašuvvama Suomas.

source: Komission työn tavoitteena on koota saamelaisten kokemukset Suomen valtion ja eri viranomaisten toimista ja siitä, millaisia vaikutuksia ja seurauksia niillä on ollut ja edelleen on saamelaisille alkuperäiskansana ja sen jäsenille yksilöinä, ja tehdä tämä tieto näkyväksi.
sme: Kommišuvnna barggu mihttomearri lea čohkket sápmelaččaid vásáhusaid Suoma stáhta ja sierra virgeoapmahaččaid doaimmain ja das, makkár váikkuhusat ja čuovvumušat dain leat leamašan ja leat ain sápmelaččaide eamiálbmogin ja dan lahtuide ovttaskas olmmožin, ja dahkat dán dieđu oinnolažžan.

source: Totuus- ja sovintokomission tulee laatia työstään raportti, joka sisältää myös toimenpide-ehdotuksia.
sme: Duohtavuođa- ja soabadankommišuvdna galgá gárvvistit barggustis raportta, mii sisttisdoallá maiddái doaibmabidjoevttohusaid.

source: Totuus- ja sovintokomission raportti luovutetaan valtioneuvostolle, Saamelaiskäräjille ja Kolttien kyläkokoukselle 30.11.2022 mennessä.
sme: Duohtavuođa- ja soabadankommišuvnna raporta addojuvvo stáhtaráđđái, Sámediggái ja Nuortalaččaid siidačoahkkimii 30.11.2022 rádjai.

source: Komissio valitsee keskuudestaan puheenjohtajan.
sme: Kommišuvdna vállje gaskavuođas ságajođiheaddji.

source: Komissio voi suunnata toimintaansa ja järjestäytyä parhaaksi katsomallaan tavalla ja perustaa esimerkiksi työryhmiä tai jaostoja täyttääkseen toimeksiantonsa ja sille asetetut tavoitteet.
sme: Kommišuvdna sáhttá siktet doaimmas ja ortniiduvvat buoremussan oaidnán vugiin ja vuođđudit ovdamearkan bargojoavkkuid dahje juhkosiid bargogohččosa deavdima várás ja vai deavdá dasa ásahuvvon mihttomeriid.

source: Komissio valitsee itselleen pääsihteerin ja mahdolliset muut sihteeristön jäsenet.
sme: Kommišuvdna vállje váldočálli ja vejolaččat eará čállingotti lahtuid.

source: Valtioneuvoston kanslia osoittaa komission toiminnalle määrärahan.
sme: Stáhtaráđi kansliija čujuha mearreruđa kommišuvnna doibmii.

source: 4. Lisätiedot
sme: 4. Lassidieđut

source: Saamelaisten totuus- ja sovintokomission mandaatti on luettavissa täältä .
sme: Sámiid duohtavuođa- ja soabadankommišuvnna mandáhta sáhttá lohkat dáppe .

source: Lisätietoja antaa Saamelaiskäräjien hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 040 726 2688 ja sähköposti pia.ruotsala(at)samediggi.fi
sme: Lassidieđuid addá Sámedikki hálddahushoavda Pia Ruotsala-Kangasniemi tel. 040 726 2688 ja šleađgapoasta pia.ruotsala(at)samediggi.fi

source: Kuva: Anja Vest / Sámediggi
sme: Govva: Anja Vest / Sámediggi
